<?php
require("../../inc/header.php");

/*
		SoftName : EmpireBak Version 2010
		Author   : wm_chief
		Copyright: Powered by www.phome.net
*/

DoSetDbChar('gb2312');
E_D("DROP TABLE IF EXISTS `n_class`;");
E_C("CREATE TABLE `n_class` (
  `cid` int(11) NOT NULL auto_increment,
  `sortnum` int(11) default '0',
  `class_title` varchar(150) default '',
  `class_title2` varchar(200) default '',
  `content` varchar(4000) default '',
  `tuijian` tinyint(2) default '0',
  `flag` tinyint(4) default '0',
  `b_id` int(11) default '0',
  `a_pic` varchar(250) default '',
  `webpage` varchar(150) default '',
  `is_add` tinyint(4) default '0',
  `is_jian` tinyint(4) default '0',
  `is_pic` tinyint(4) default '0',
  `is_link` tinyint(4) default '0',
  `is_neirong` tinyint(4) default '0',
  `keywords` varchar(200) default '',
  `content2` varchar(500) default NULL,
  `author` varchar(200) default NULL,
  PRIMARY KEY  (`cid`)
) ENGINE=MyISAM AUTO_INCREMENT=61 DEFAULT CHARSET=gb2312");
E_D("replace into `n_class` values('1','1','呼叫中心,北京呼叫中心公司,专业呼叫中心公司,呼叫中心服务,讯众呼叫中心','呼叫中心','','0','1','0','','','0','0','0','0','0','呼叫中心,北京呼叫中心公司,专业呼叫中心公司,呼叫中心服务','讯众通信集团公司成立2010年,是专业从事呼叫中心管理平台业余的公司','讯众呼叫中心');");
E_D("replace into `n_class` values('2','2','呼叫中心简介','关于我们','','0','2','1','','about','0','0','0','1','0','呼叫中心简介,呼叫管理平台简介,呼叫中心管理,呼叫中心业务','','讯众通信呼叫管理平台');");
E_D("replace into `n_class` values('3','3','呼叫中心新闻,呼叫通信新闻','新闻中心','','0','1','1','','hjnews','0','0','0','1','0','新闻中心','呼叫中心新闻呼叫中心新闻呼叫中心新闻呼叫中心新闻呼叫中心新闻呼叫中心新闻呼叫中心新闻呼叫中心新闻呼叫中心新闻呼叫中心新闻','北京呼叫中心');");
E_D("replace into `n_class` values('4','2','400电话','400电话','','0','1','0','','tel400','0','0','0','0','0','400电话400电话400电话','400电话400电话400电话','400电话');");
E_D("replace into `n_class` values('5','5','关于我们','关于我们','','0','2','4','','tel400/about','0','0','0','1','0','关于我们','400关于我们400关于我们400关于我们400关于我们400关于我们400关于我们400关于我们400关于我们400关于我们400关于我们400关于我们400关于我们400关于我们400关于我们','关于我们');");
E_D("replace into `n_class` values('11','4','讯众新闻','讯众新闻','','0','0','3','','hjnews/11','0','0','0','1','0','行业动态行业动态行业动态行业动态','讯众通信呼叫中心新闻动态讯众通信呼叫中心新闻动态讯众通信呼叫中心新闻动态讯众通信呼叫中心新闻动态讯众通信呼叫中心新闻动态','讯众通信呼叫中心新闻动态');");
E_D("replace into `n_class` values('12','12','优惠公告','优惠公告','','0','0','3','','hjnews/12','0','0','0','1','0','优惠公告','asdfadgfadsfgadfg','讯众通信呼叫中心管理平台');");
E_D("replace into `n_class` values('13','4','讯众通呼叫中心、呼叫中心软件、呼叫中心系统|呼叫中心产品介绍','产品介绍','','0','1','1','','callcenter','0','0','0','1','0','讯众通呼叫中心、呼叫中心软件、呼叫中心系统、呼叫中心平台、呼叫中心管理系统','','讯众通呼叫中心');");
E_D("replace into `n_class` values('14','14','呼叫中心软件系统,托管型呼叫中心,客户服务呼叫中心,营销型呼叫中心','营销型呼叫中心','呼叫中心软件系统呼叫中心软件系统呼叫中心软件系统呼叫中心软件系统呼叫中心软件系统呼叫中心软件系统呼叫中心软件系统呼叫中心软件系统呼叫中心软件系统呼叫中心软件系统呼叫中心软件系统呼叫中心软件系统呼叫中心软件系统呼叫中心软件系统呼叫中心软件系统呼叫中心软件系统','0','0','13','','callcenter/14','0','0','0','1','0','呼叫中心软件系统,托管型呼叫中心,客户服务呼叫中心，呼叫中心外呼','<dd>客户数据库导入</dd>\r\n<dd>批量外呼</dd>\r\n<dd>外呼拨号工具</dd>','讯众通呼叫中心系统软件');");
E_D("replace into `n_class` values('15','15','客服型呼叫中心,呼叫中心客户服务','客服型呼叫中心','客服型呼叫中心客服型呼叫中心客服型呼叫中心客服型呼叫中心客服型呼叫中心客服型呼叫中心客服型呼叫中心客服型呼叫中心客服型呼叫中心客服型呼叫中心客服型呼叫中心客服型呼叫中心','0','0','13','','callcenter/15','0','0','0','1','0','客服型呼叫中心,呼叫中心客户服务,电话呼叫中心系统,一体式呼叫中心，呼叫中心系统，呼叫中心产品，呼叫中心解决方案','<dd>交互式语音应答系统</dd>\r\n<dd>ACD自动话务分配</dd>\r\n<dd>工作时段设置</dd>','讯众通 呼叫中心系统软件');");
E_D("replace into `n_class` values('16','16','呼叫中心管理系统,企业级呼叫中心,呼叫中心服务外包,综合业务型呼叫中心|讯众通呼叫中心','综合业务型呼叫中心','综合业务型呼叫中心综合业务型呼叫中心综合业务型呼叫中心综合业务型呼叫中心综合业务型呼叫中心综合业务型呼叫中心综合业务型呼叫中心综合业务型呼叫中心综合业务型呼叫中心综合业务型呼叫中心综合业务型呼叫中心综合业务型呼叫中心综合业务型呼叫中心综合业务型呼叫中心综合业务型呼叫中心综合业务型呼叫中心综合业务型呼叫中心','0','0','13','','callcenter/16','0','0','0','1','0','呼叫中心管理系统,企业级呼叫中心,呼叫中心服务外包,综合业务型呼叫中心，业务协同，呼叫中心中间件','<dd>CRM后台管理</dd>\r\n<dd>个性化工单设计</dd>\r\n<dd>业务协同接口</dd>','讯众通呼叫中心');");
E_D("replace into `n_class` values('17','14','呼叫中心解决方案,行业呼叫中心解决方案,专业呼叫中心解决方案','解决方案','','0','1','1','','fangan','0','0','0','1','0','呼叫中心 解决方案 行业呼叫中心解决方案,','行业呼叫中心解决方案行业呼叫中心解决方案行业呼叫中心解决方案行业呼叫中心解决方案行业呼叫中心解决方案行业呼叫中心解决方案行业呼叫中心解决方案','讯众通呼叫中心解决方案');");
E_D("replace into `n_class` values('18','3','呼叫中心,讯众通公司资质','公司资质','','0','0','2','','about/18','0','0','0','1','0','呼叫中心 讯众通信 呼叫软件','讯众通公司资质讯众通公司资质讯众通公司资质讯众通公司资质讯众通公司资质讯众通公司资质讯众通公司资质讯众通公司资质讯众通公司资质讯众通公司资质讯众通公司资质讯众通公司资质讯众通公司资质讯众通','讯众通呼叫中心软件');");
E_D("replace into `n_class` values('19','19','呼叫中心企业荣誉,讯众通呼叫中心荣誉','企业荣誉','','0','0','2','','about/19','0','0','0','1','0','呼叫中心 讯众通呼叫中心','讯众通呼叫中心荣誉讯众通呼叫中心荣誉讯众通呼叫中心荣誉讯众通呼叫中心荣誉讯众通呼叫中心荣誉讯众通呼叫中心荣誉讯众通呼叫中心荣誉讯众通呼叫中心荣誉','讯众通呼叫中心荣誉');");
E_D("replace into `n_class` values('20','2','电子商务','电子商务','','0','0','17','/up/1389535120.jpg','fangan/20','0','0','0','1','0','电子商务','电子商务电子商务电子商务电子商务电子商务电子商务电子商务电子商务电子商务','电子商务');");
E_D("replace into `n_class` values('21','3','教育行业','教育行业','教育行业','0','0','17','/up/1389535311.jpg','fangan/21','0','0','0','1','0','教育行业','教育行业','教育行业');");
E_D("replace into `n_class` values('22','4','旅游行业','旅游行业','','0','0','17','/up/1389535324.jpg','fangan/22','0','0','0','1','0','旅游行业旅游行业旅游行业旅游行业','旅游行业旅游行业旅游行业','旅游行业');");
E_D("replace into `n_class` values('23','5','制造行业','制造行业','','0','0','17','/up/1389535336.jpg','fangan/23','0','0','0','1','0','制造行业','制造行业制造行业制造行业','制造行业');");
E_D("replace into `n_class` values('24','6','金融行业','金融行业','','0','0','17','/up/1389535352.jpg','fangan/24','0','0','0','1','0','金融行业','金融行业','金融行业');");
E_D("replace into `n_class` values('25','7','汽车维修','汽车维修','','0','0','17','/up/1389535366.jpg','fangan/25','0','0','0','1','0','汽车维修汽车维修','汽车维修汽车维修','汽车维修');");
E_D("replace into `n_class` values('26','8','餐饮行业','餐饮行业','餐饮行业餐饮行业餐饮行业餐饮行业','0','0','17','/up/1389535381.jpg','fangan/26','0','0','0','1','0','餐饮行业餐饮行业','餐饮行业餐饮行业餐饮行业','餐饮行业餐饮行业');");
E_D("replace into `n_class` values('27','1','物流行业','物流行业','','0','0','17','/up/1389535103.jpg','fangan/27','0','0','0','1','0','物流行业','物流行业物流行业物流行业物流行业','物流行业');");
E_D("replace into `n_class` values('28','18','呼叫中心成功案例,呼叫中心经典案例,呼叫中心客户展示','成功案例','','0','1','1','','callanli','0','0','0','1','0','呼叫中心成功案例,呼叫中心经典案例,呼叫中心客户展示','呼叫中心成功案例,呼叫中心经典案例,呼叫中心客户展示','众讯通成功案例');");
E_D("replace into `n_class` values('29','1','物流行业','物流行业','','0','1','28','/up/1390047709.jpg','callanli/29','0','0','0','1','0','物流行业物流行业','物流行业物流行业','物流行业物流行业');");
E_D("replace into `n_class` values('30','2','电子商务成功案例,电子商务行业呼叫中心成功案例','电子商务','','0','1','28','/up/1390047726.jpg','callanli/30','0','0','0','1','0','电子商务成功案例,电子商务行业呼叫中心成功案例','电子商务成功案例,电子商务行业呼叫中心成功案例电子商务成功案例,电子商务行业呼叫中心成功案例电子商务成功案例,电子商务行业呼叫中心成功案例','讯众呼叫中心');");
E_D("replace into `n_class` values('31','3','教育行业呼叫中心,培训行业呼叫中心成功案例','教育行业','','0','1','28','/up/1390047772.jpg','callanli/31','0','0','0','1','0','教育行业教育行业','教育行业教育行业','教育行业教育行业');");
E_D("replace into `n_class` values('32','4','旅游行业呼叫中心成功案例,旅游行业使用的呼叫中心管理平台','旅游行业','','0','1','28','/up/1390047796.jpg','callanli/32','0','0','0','1','0','旅游行业使用的呼叫中心管理平台,旅游行业呼叫中心成功案例','很好的呼叫中心管理平台很好的呼叫中心管理平台很好的呼叫中心管理平台很好的呼叫中心管理平台很好的呼叫中心管理平台','北京讯众通信呼叫中心管理平台');");
E_D("replace into `n_class` values('33','5','制造行业呼叫中心解决方案,制造行业呼叫中心成功案例','制造行业','','0','1','28','/up/1390047819.jpg','callanli/33','0','0','0','1','0','制造行业呼叫中心解决方案,制造行业呼叫中心成功案例','制造行业呼叫中心成功案例制造行业呼叫中心成功案例制造行业呼叫中心成功案例制造行业呼叫中心成功案例制造行业呼叫中心成功案例制造行业呼叫中心成功案例','北京讯众通信呼叫中心管理软件');");
E_D("replace into `n_class` values('34','6','金融行业呼叫中心解决方案,金融行业呼叫中心管理软件,成功案例','金融行业','','0','1','28','/up/1390047990.jpg','callanli/34','0','0','0','1','0','金融行业呼叫中心解决方案,金融行业呼叫中心管理软件,成功案例','金融行业呼叫中心解决方案,金融行业呼叫中心管理软件,成功案例金融行业呼叫中心解决方案,金融行业呼叫中心管理软件,成功案例金融行业呼叫中心解决方案,金融行业呼叫中心管理软件,成功案例金融行业呼叫中心解决方案,金融行业呼叫中心管理软件,成功案例','北京讯众通信呼叫中心管理平台');");
E_D("replace into `n_class` values('35','7','汽车行业呼叫中心成功案例,汽车行业呼叫中心所使用的平台,软件','汽车行业','','0','1','28','/up/1390048007.jpg','callanli/35','0','0','0','1','0','汽车行业 呼叫中心 成功案例','汽车行业呼叫中心成功案例,汽车行业呼叫中心所使用的平台,软件汽车行业呼叫中心成功案例,汽车行业呼叫中心所使用的平台,软件汽车行业呼叫中心成功案例,汽车行业呼叫中心所使用的平台,软件汽车行业呼叫中心成功案','讯众通呼叫中心系统软件');");
E_D("replace into `n_class` values('36','36','餐饮行业呼叫中心使用情况,饭店,宾馆呼叫中心管理软件','餐饮行业','','0','1','28','/up/1390048078.jpg','callanli/36','0','0','0','1','0','餐饮行业呼叫中心使用情况,饭店,宾馆呼叫中心管理软件','餐饮行业呼叫中心使用情况,饭店,宾馆呼叫中心管理软件餐饮行业呼叫中心使用情况,饭店,宾馆呼叫中心管理软件餐饮行业呼叫中心使用情况,饭店,宾馆呼叫中心管理软件餐饮行业呼叫中心使用情况,饭店,宾馆呼叫中心管理软件','讯众通呼叫中心软件');");
E_D("replace into `n_class` values('37','29','呼叫中心技术支持,呼叫中心管理软件技术支持,呼叫中心软件技术支持|讯众通信软件技术支持','综合栏目','','0','1','1','','hjzxzc','0','0','0','1','0','呼叫中心技术支持,呼叫中心管理软件技术支持,呼叫中心软件技术支持','讯众通信软件技术支持讯众通信软件技术支持讯众通信软件技术支持讯众通信软件技术支持讯众通信软件技术支持讯众通信软件技术支持','讯众通信软件技术支持');");
E_D("replace into `n_class` values('38','38','呼叫管理平台技术支持,讯众通信呼叫中心管理平台技术支持','技术支持','','0','2','1','','jszc','0','0','0','1','0','呼叫管理平台技术支持,讯众通信呼叫中心管理平台技术支持','呼叫管理平台技术支持,讯众通信呼叫中心呼叫管理平台技术支持,讯众通信呼叫中心呼叫管理平台技术支持,讯众通信呼叫中心呼叫管理平台技术支持,讯众通信呼叫中心','讯众通信呼叫中心管理平台');");
E_D("replace into `n_class` values('39','39','代理合作,呼叫中心软件代理合作','代理合作','','0','2','1','','dlhz','0','0','0','1','0','代理合作,呼叫中心软件代理合作','讯众通信呼叫中心管理平台软件讯众通信呼叫中心管理平台软件讯众通信呼叫中心管理平台软件讯众通信呼叫中心管理平台软件讯众通信呼叫中心管理平台软件','讯众通信呼叫中心管理平台软件');");
E_D("replace into `n_class` values('40','40','呼叫中心联系方式','联系方式','','0','2','1','','contact','0','0','0','1','0','联系方式 联系方式联系方式','讯众通信呼叫中心管理平台讯众通信呼叫中心管理平台讯众通信呼叫中心管理平台讯众通信呼叫中心管理平台','讯众通信呼叫中心管理平台');");
E_D("replace into `n_class` values('41','41','法律声明,呼叫中心法律声明','法律声明','','0','0','37','','hjzxzc/41','0','0','0','1','0','法律声明法律声明','法律声明','法律声明');");
E_D("replace into `n_class` values('42','42','隐私保护','隐私保护','','0','0','37','','hjzxzc/42','0','0','0','1','0','隐私保护','隐私保护','隐私保护');");
E_D("replace into `n_class` values('43','43','人才招聘','人才招聘','','0','2','1','','hr','0','0','0','1','0','人才招聘','人才招聘','人才招聘');");
E_D("replace into `n_class` values('44','38','广告管理','广告管理','','0','1','1','','ad','0','0','0','1','0','广告管理','广告管理','广告管理');");
E_D("replace into `n_class` values('45','45','首页banner','首页banner','','0','0','44','','ad/45','0','1','0','0','1','首页banner','首页banner','首页banner');");
E_D("replace into `n_class` values('46','46','友情链接','友情链接','','0','0','44','','ad/46','0','1','1','0','1','友情链接','友情链接','友情链接');");
E_D("replace into `n_class` values('49','37','北京江边城外餐饮管理有限公司','北京江边城外餐饮管理有限公司','','1','0','36','','callanli/36/49','0','0','0','1','0','北京江边城外餐饮管理有限公司','北京江边城外餐饮管理有限公司\r\n\r\n','北京江边城外餐饮管理有限公司');");
E_D("replace into `n_class` values('50','31','传神翻译','传神翻译','','2','0','30','/up/1389538758.jpg','callanli/30/50','0','0','0','1','0','传神翻译\r\n','传神翻译\r\n','传神翻译');");
E_D("replace into `n_class` values('51','51','天下商机（北京）网络技术有限公司','天下商机（北京）网络技术有限公司','','1','0','30','/up/1389538792.jpg','callanli/30/51','0','0','0','1','0','天下商机（北京）网络技术有限公司','天下商机（北京）网络技术有限公司天下商机（北京）网络技术有限公司','');");
E_D("replace into `n_class` values('54','54','耶鲁佳宇物流','耶鲁佳宇物流','','2','0','29','/up/1389951445.jpg','callanli/29/54','0','0','0','1','0','物流行业呼叫中心解决方案，呼叫中心解决方案，呼叫中心产品，呼叫中心软件，呼叫中心管理平台，托管式呼叫中心','讯众通信作为竞标企业，仔细研究了佳宇的业务运行模式，提出了对应的解决方案。针对企业关注的问题点进行一一解答。','讯众通信，讯众通 呼叫中心');");
E_D("replace into `n_class` values('55','52','电子商务成功案例测试数据','电子商务成功案例测试数据','','2','0','30','/up/1389538742.jpg','callanli/30/55','0','0','0','1','0','电子商务成功案例测试数据','电子商务成功案例测试数据','电子商务成功案例测试数据');");
E_D("replace into `n_class` values('56','56','电子商务成功案例测试数据2','电子商务成功案例测试数据2','','1','0','30','/up/1389538775.jpg','callanli/30/56','0','0','0','1','0','电子商务成功案例测试数据2','电子商务成功案例测试数据电子商务成功案例测试数据','电子商务成功案例测试数据2');");
E_D("replace into `n_class` values('57','32','北京恒博教育','北京恒博教育','','1','0','31','/up/1389538886.jpg','callanli/31/57','0','0','0','1','0','北京恒博教育北京恒博教育','北京恒博教育北京恒博教育北京恒博教育北京恒博教育','北京恒博教育');");
E_D("replace into `n_class` values('58','58','教育行业成功案例一','教育行业成功案例一','','1','0','31','/up/1389538869.png','callanli/31/58','0','0','0','1','0','教育行业成功案例一','教育行业成功案例一教育行业成功案例一教育行业成功案例一教育行业成功案例一','教育行业成功案例一');");
E_D("replace into `n_class` values('59','35','呼叫中心案例,呼叫中心平台用户,北京光头美容美发公司','北京光头美容美发公司','','1','0','34','','callanli/34/59','0','0','0','1','0','呼叫中心案例,呼叫中心平台用户','北京光头美容美发公司北京光头美容美发公司北京光头美容美发公司北京光头美容美发公司北京光头美容美发公司北京光头美容美发公司北京光头美容美发公司北京光头美容美发公司北京光头美容美发公司北京光头美容美发公司北京光头美容美发公司北京光头美容美发公司北京光头美容美发公司','讯众通讯呼叫中心管理平台');");
E_D("replace into `n_class` values('60','43','呼叫中心常见问题,呼叫中心答疑,讯众通呼叫中心常见问题','讯众答疑','','0','0','37','','hjzxzc/60','0','0','0','1','0','呼叫中心常见问题,呼叫中心答疑','呼叫中心的概念  呼叫中心的应用价值 选择讯众的理由\r\n','讯众通呼叫中心常见问题');");

require("../../inc/footer.php");
?>