<?php
require("../../inc/header.php");

/*
		SoftName : EmpireBak Version 2010
		Author   : wm_chief
		Copyright: Powered by www.phome.net
*/

DoSetDbChar('gb2312');
E_D("DROP TABLE IF EXISTS `n_class`;");
E_C("CREATE TABLE `n_class` (
  `cid` int(11) NOT NULL auto_increment,
  `sortnum` int(11) default '0',
  `class_title` varchar(150) default '',
  `class_title2` varchar(200) default '',
  `content` varchar(4000) default '',
  `tuijian` tinyint(2) default '0',
  `flag` tinyint(4) default '0',
  `b_id` int(11) default '0',
  `a_pic` varchar(250) default '',
  `webpage` varchar(150) default '',
  `is_add` tinyint(4) default '0',
  `is_jian` tinyint(4) default '0',
  `is_pic` tinyint(4) default '0',
  `is_link` tinyint(4) default '0',
  `is_neirong` tinyint(4) default '0',
  `keywords` varchar(200) default '',
  `content2` varchar(500) default NULL,
  `author` varchar(200) default NULL,
  PRIMARY KEY  (`cid`)
) ENGINE=MyISAM AUTO_INCREMENT=19 DEFAULT CHARSET=gb2312");
E_D("replace into `n_class` values('1','1','企业网站管理系统','企业网站','企业网站','0','1','0','','','0','0','0','0','0','企业网站','企业网站','企业网站');");
E_D("replace into `n_class` values('2','2','关于我们','关于我们','','0','2','1','','','1','0','0','1','0','没有','','游骑兵');");
E_D("replace into `n_class` values('3','3','新闻中心','新闻中心','新闻中心','0','1','1','','','0','0','0','1','0','新闻中心','新闻中心','新闻中心');");
E_D("replace into `n_class` values('4','4','行业动态','行业动态','行业动态','0','0','3','','','0','0','0','1','0','行业动态','行业动态行业动态','行业动态');");
E_D("replace into `n_class` values('9','7','安全检查','安全检查设备','安检门、X射线安检机、金属探测器、车底检查系统、非线性节点探测器、爆炸物探测仪、危险液体探测仪、化学品探测仪、有毒气体探测仪、毒品探测仪；频率干扰仪、排爆机器人、排爆服、排爆罐、防爆毯、爆炸物销毁器、排爆机械手、绳钩组等','0','0','6','','','0','0','0','1','0','安检、安全检查、安检排爆、排爆防爆、安检门、X光机','','游骑兵科技');");
E_D("replace into `n_class` values('6','4','产品展示','产品展示','','0','1','1','','','0','0','0','1','0','产品分类','产品分类','产品分类');");
E_D("replace into `n_class` values('7','7','技术支持','技术支持','','0','1','1','','','0','0','0','1','0','技术支持','技术支持','技术支持');");
E_D("replace into `n_class` values('8','8','技术支持','技术支持','','0','0','7','','','0','0','0','1','0','技术支持','技术支持','技术支持');");
E_D("replace into `n_class` values('10','10','侦观夜视','侦观夜视装备','软管窥镜、红外夜视仪、热像仪、无线图象传输、移动电话跟踪设备、密拍    密录设备、电子取证设备、侦听侦视设备等','0','0','6','','','0','0','0','1','0','侦查、反侦察、刑侦、密拍、密录、图像传输','','游骑兵科技');");
E_D("replace into `n_class` values('11','11','消防救援','消防救援器材','破拆工具、化学品检测分析仪、有毒气体检测识别分析仪、防化服、各种音视频生命探测仪，生命探测雷达、水下搜救设备等','0','0','6','','','0','0','0','1','0','消防器材、救援器材、','','游骑兵科技');");
E_D("replace into `n_class` values('12','12','交通通讯','交通通讯设备','酒精测试仪、无线对讲机、执法记录仪、警务通等','0','0','6','','','0','0','0','1','0','道路交通器材、通讯器材','','游骑兵科技');");
E_D("replace into `n_class` values('13','13','专业设备','特种突击装备','声波控制器、穿墙雷达、静音电钻、阻车路障、伸缩（折叠）梯、爬墙器、防爆抓捕网等','0','0','6','','','0','0','0','1','0','特种装备、专业设备、','','游骑兵科技');");
E_D("replace into `n_class` values('14','14','公共安全设备','公共安全设备','作战装备、警示器材，监控器材、安防器材、被动红外及激光主动照明昼夜监视系统等','0','0','6','','','0','0','0','1','0','公共安全设备、监控器材','','游骑兵科技');");
E_D("replace into `n_class` values('15','8','广告管理','广告管理','','0','1','1','','','0','0','0','0','0','广告管理','','广告管理');");
E_D("replace into `n_class` values('16','16','首页幻灯片管理','首页幻灯片管理','','0','0','15','','','1','1','0','0','1','首页幻灯片管理','首页幻灯片管理','首页幻灯片管理');");
E_D("replace into `n_class` values('17','15','个人防护|单警装备|民防器材|单兵装备','个人防护装备','防弹衣、 防弹头盔、 防刺服、 防弹盾牌、 防暴服、 防暴头盔、 防暴盾牌、 护目镜、 橡胶警棍、 应急棍、 护膝护肘、 反光背心、 作战靴、 作训鞋、 半指手套 、作训服','0','0','6','','','0','0','0','1','0','','个人防护装备','游骑兵科技');");
E_D("replace into `n_class` values('18','5','企业动态','企业动态','','0','0','3','','','0','0','0','1','0','企业动态','企业动态','企业动态');");

require("../../inc/footer.php");
?>